<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<html>
<head>
<style>
.popup-content {
	max-height: 300px;
	overflow-y: auto;
	margin-bottom: 30px;
	position: relative;
	padding-bottom: 50px;
}

.close-btn {
	position: absolute;
	bottom: 10px;
	right: 20px;
	cursor: pointer;
	z-index: 1001;
	background-color: #3D5A80;
	color: #ffffff;
	padding: 5px 10px;
	border-radius: 5px;
}

.custom-table th, .custom-table td  {
	border: 3px solid black;
}
.custom-table table {
	border-collapse: collapse;
	overflow: scroll;
	width: 100%;
}

.popup-content h2 {
	color: #ff0000; 
}

</style>
</head>
<body>
	<div class="popup-content">
		<h2>개인정보처리방침</h2>
		<p>
			GAME MARKET 공식 온라인 쇼핑몰 개인정보처리 방침<br>
			<br> 2023.05.02. 개정<br>
			<br> 목차<br>
			<br> 1.1 총칙<br>
			<br> 1.2 개인정보 수집에 대한 동의<br>
			<br> 1.3 개인정보 수집항목 및 이용목적<br>
			<br> 1.4 개인정보의 기간<br>
			<br> 1.5 목적 외 사용 및 제3자에 대한 제공 및 공유<br>
			<br> 1.6 개인정보의 열람 및 정정<br>
			<br> 1.7 개인정보의 수집 등에 대한 동의철회, 삭제 및 처리정지<br>
			<br> 1.8 쿠키(Cookie) 등, 개인정보 자동수집 장치의 설치,운영 및 거부<br>
			<br> 1.9 개인정보 보호를 위한 기술 및 관리적 대책<br>
			<br> 1.10 링크사이트<br>
			<br> 1.11 게시물<br>
			<br> 1.12 개인정보의 위탁 현황<br>
			<br> 1.13 이용자 주의사항<br>
			<br> 1.14 의견수렴 및 불만처리<br>
			<br> 1.15 개인정보보호책임자 및 담당자<br>
			<br> 1.16 아동의 개인정보보호<br>
			<br> 1.17 광고성 정보 전송<br>
			<br> 1.18 고지의 의무<br>
			
			<br> 1.1(총칙)<br><br> 
			① 개인정보란 생존하는 개인에 관한 정보로서 당해 정보에 포함되어 있는 성명, 주소 등의 사항에 의하여 당해 개인을 알아볼 수 있는 부호, 문자, 음성, 음향 및 영상 등의 정보(당해 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함합니다)를 말합니다.<br> 
			② 전자상거래 사업자는 고객의 개인정보보호를 매우 중요시하며, 「개인정보보호법」,「정보통신망 이용 촉진 및 정보보호에 관한 법률」 등 개인정보보호 관련 법률 및 하위 법령들을 준수하고 있습니다.<br> 
			③ 회사는 개인정보처리방침을 통하여 고객이 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다. 회사는 개인정보처리방침을 홈페이지 첫 화면에 공개함으로써 언제나 용이하게 보실 수 있습니다.<br>
			④ 회사는 개인정보처리방침의 지속적인 개선을 위하여 개정하는데 필요한 절차를 정하고 있으며, 개인정보 처리방침을 회사의 필요와 사회적 변화에 맞게 변경할 수 있습니다.<br><br>
			
			1.2(개인정보 수집에 대한 동의)<br><br> 
			① 회사는 고객께서 회사의 개인정보 수집, 이용과 이용약관의 내용에 대해 「동의함」버튼 또는 「동의안함」버튼을 클릭할 수 있는 절차를 마련하여, 「동의함」버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 봅니다. 「동의안함」을 선택하실 경우, 회사가 제공하는 기본서비스 제공이 제한됩니다.<br> 
			② 인터넷을 통한 동의절차를 마련하기 어려운 경우에, 회사는 동의 받아야 할 사항을 전화, 서면 등의 방법으로 법적 절차를 거쳐 동의를 받을 수 있습니다.<br><br>
			
			1.3(개인정보 수집항목 및 이용목적)<br><br>
			① 회사는 회원가입 또는 물품을 주문하는 경우 아래의 개인정보 항목을 다음과 같은 목적으로 수집하고 있습니다. 단, 고객의 개인정보를 수집하는 경우에는 그 목적에 필요한 최소한의 개인정보를 수집하고 있습니다.<br>
		
		<table class="custom-table">
			<thead>
				<tr>
					<th>회원 가입시</th>
					<th>필수 여부</th>
					<th>필수</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td>수집 항목</td>
					<td>ID(이메일), 비밀번호, 이름, 전화번호, 14세 이상 여부</td>
					<td rowspan="3"></td>
				</tr>
				<tr>
					<td>수집 목적</td>
					<td>회원특정 및 고지사항 전달, 본인의사 확인 및 불만처리 등 원활한 의사소통 경로의 확보</td>
				</tr>
				<tr>
					<td>이용 기간</td>
					<td>회원가입 철회시까지</td>
				</tr>
			</tbody>
			<thead>
				<tr>
					<th>물품 구매시</th>
					<th>필수 여부</th>
					<th>필수</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td>수집 항목</td>
					<td>본인확인정보(CI, DI, 생년월일, 성별 등 본인인증에 필요한 정보로서, 최초 본인인증시1회에 한함),
						받는 고객명, 배송주소, 배송연락처, 신용카드, 은행계좌번호 등 결제수단 정보</td>
					<td rowspan="3"></td>
				</tr>
				<tr>
					<td>수집 목적</td>
					<td>구매한 물품의 배송/설치 등 고객과 체결한 계약의 이행, 불만처리 등을 위한 본인확인에 이용</td>
				</tr>
				<tr>
					<td>이용 기간</td>
					<td>수집 목적 달성시 까지</td>
				</tr>
			</tbody>
			<thead>
				<tr>
					<th>마케팅<br>(이벤트/프로모션)
					</th>
					<th>필수 여부</th>
					<th>선택</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td>수집 항목</td>
					<td>본인확인정보(CI, DI, 생년월일, 성별 등 본인인증에 필요한 정보로서, 최초 본인인증시1회에 한함),
						받는 고객명, 배송주소, 배송연락처, 신용카드, 은행계좌번호 등 결제수단 정보</td>
					<td rowspan="3"></td>
				</tr>
				<tr>
					<td>수집 목적</td>
					<td>구매한 물품의 배송/설치 등 고객과 체결한 계약의 이행, 불만처리 등을 위한 본인확인에 이용</td>
				</tr>
				<tr>
					<td>이용 기간</td>
					<td>수집 목적 달성시 까지</td>
				</tr>
			</tbody>
			<thead>
				<tr>
					<th>서비스 이용시 생성되어 수집되는 정보</th>
					<th>필수 여부</th>
					<th>필수</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td>수집 항목</td>
					<td>IP주소, 서비스 이용기록, 접속시간 등 로그, 쿠키, 모바일기기정보(OS버전, 광고식별자 등) 등
     					※ 쿠키의 경우, 브라우저 종료 또는 로그아웃시 만료됨</td>
					<td rowspan="3"></td>
				</tr>
				<tr>
					<td>수집 목적</td>
					<td>본인확인 및 서비스이용 통계</td>
				</tr>
			</tbody>			
		</table>

		<br>
		② 단, 고객의 기본적 인권 침해의 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)는 고객으로부터 별도의 동의를 받거나 법률에 근거가 없는 이상 수집하지 않습니다.<br>
		③ 회사는 고객이 제휴사에게 당사 제공 동의를 하여 회사가 제휴사로부터 간접적으로 고객의 정보를 수집하게 된 경우에는, 고객께 그 내용을 알려드립니다.<br>
		④ 회사는 고객에게 재화나 서비스를 홍보하거나 판매를 권유하기 위하여 개인정보의 처리에 대한 동의를 받으려는 때에는 고객이 이를 명확하게 인지할 수 있도록 알리고 동의를 받습니다.<br>
		⑤ 회사는 모바일 앱 서비스를 위하여 고객의 이동통신단말기 내 정보 및 기능 중 아래 사항에 대해 접근을 합니다. 필수 접근항목은 앱 설치 또는 최초실행시 안내 및 동의를 받으며, 선택 접근항목은 해당 서비스 진입시 별도 동의를 받습니다. 선택 접근항목의 경우 OS버전에 따라 동의 받는 방법이 다를 수 있으나, 고객이 거부 하시더라도 기본 서비스 이용에는 제한이 없습니다.<br><br>

		<table class="custom-table">
			<thead>
				<tr>
					<th>필수 여부</th>
					<th>접근 항목</th>
					<th>접근 목적</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td>필수</td>
					<td>기기 및 앱 기록 권한(단말기 종류, OS, APP빌드)</td>
					<td>당사 APP 실행, 앱 구동관련 오류 확인</td>
				</tr>
				<tr>
					<td>선택</td>
					<td>저장 권한(사진/미디어/파일)<br> 기기ID 및 통화정보(전화)<br> 주소록<br>
					</td>
					<td>이미지 저장 및 등록<br> 앱카드 주문, SNS공유<br> 배송정보<br>
					</td>
				</tr>
				<tr>
					<td>이용 기간</td>
					<td>회원가입 철회시까지</td>
				</tr>
			</tbody>
		</table>

		<br>
		⑥ 회사는 불법카드거래 예방을 위해 필요한 조치를 취할 수 있습니다.<br><br> 
		
		1.4(개인정보의 보유 기간)<br><br>
		① 고객의 개인정보는 다음과 같이 개인정보의 수집목적 또는 제공받은 목적이 달성시 까지 이용하지만, 전자상거래 등에서의 소비자보호에 관한 법률’, ‘통신비밀보호법’, ‘국세기본법’ 등 관련 법령의 규정에 의하여 다음과 같이 거래 관련 권리 의무 관계의 확인 등을 이유로 일정기간 보유하여야 할 필요가 있을 경우에는 일정기간 보유합니다.<br>

		1. 「전자상거래 등에서의 소비자보호에 관한 법률」에 의한 보관<br>
		가. 계약 또는 청약철회 등에 관한 기록: 5년<br> 
		나. 대금결제 및 재화 등의 공급에 관한 기록: 5년<br>
		다. 소비자의 불만 또는 분쟁처리에 관한 기록: 3년<br>
		
		2. 「통신비밀보호법」 시행령 제41조에 의한 통신사실확인자료 보관<br>
		컴퓨터통신, 인터넷 로그기록자료, 접속지 추적자료: 3개월<br>
		3. 국세기본법 등에 따라 거래기록 등을 보관해야 하는 경우(제척기간에 따른10년)<br>
		4. 소비자기본법 등에 의한A/S 요청을 접수 및 처리해야 하는 경우(품목에 따라 최대8년)<br>
		5. 제조물책임법 등에 따른 손해배상 요청을 접수 및 처리를 위한 경우10년<br>

		③ 회원 탈퇴시 부정이용 방지를 위하여3개월간 보관 후 삭제하며, 거래가 있는 경우에는 전항 법률에 의거하여 별도보관 합니다.<br>
		④ 개인정보를 파기하지 않고 보존하는 경우에는, 다른 개인정보 및 개인정보파일과 분리하여 보관하고 해당 목적을 달성하기 위한 목적으로만 이용합니다.<br>
		⑤ 회사는 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 제29조 제2항에 따라12개월간 이용내역 (로그인, 주문, 상담 등)이 없는 고객의 개인정보는 다른 회원의 개인정보와 분리하여 별도로 저장·관리합니다. 회사는 분리 저장된 개인정보를 법정보관기간 경과 후 파기하며, 이에 따라 회원은 회원자격을 상실 할 수 있습니다. 또한, 분리보관30일 전까지 개인정보가 분리되어 저장·관리되는 사실과 기간 만료 일 및 해당 개인정보의 항목을 전자우편·서면·모사전송·전화 또는 이와 유사한 방법 중 어느 하나의 방법으로 회원에게 알립니다.<br><br>
		
		1.5(목적 외 사용 및 제3자에 대한 제공 및 공유)<br><br>
		① 회사는 고객의 개인정보를 「개인정보의 수집목적 및 이용목적」에서 고지한 범위내에서 사용하며, 동 범위를 초과하여 이용하거나 타인 또는 타기업,기관에 제공하지 않습니다.<br>
		특히 다음의 경우는 주의를 기울여 개인정보를 이용 및 제공할 것입니다.<br>
		
		1. 위탁 처리: 계약을 이행하기 위해 고객의 개인정보를 위탁 처리할 경우 반드시 사전에 위탁처리 업체명과 업무위탁 목적 등에 대해 상세하게 고지합니다. 위탁 처리는 계약을 이행하기 위해 반드시 위탁업체에 개인정보를 제공해야 하며, ‘전자상거래소비자보호법’ 등에 의한 근거가 있습니다. 따라서 위탁업체에 개인정보를 제공하는 것을 거부하는 경우에는 당사의 서비스를 제공받지 못할 수 있습니다.<br>
		2. 제휴관계 및 제3자 제공: 보다 나은 서비스 제공을 위하여 고객의 개인정보 제공에 대한 동의를 구한 후 제휴사에게 제공하거나 또는 제휴사와 공유할 수 있습니다. 개인정보를 제공하거나 공유할 경우에는 사전에 제휴사가 누구인지, 제공 또는 공유되는 개인정보항목이 무엇인지, 왜 그러한 개인정보가 제공되거나 공유되어야 하는지, 그리고 언제까지 어떻게 보호/관리되는지에 대해 개별적으로 전자우편 및 서면을 통해 고지하여 동의를 구하는 절차를 거치게 되며, 동의하지 않는 경우에는 제휴사에게 제공하거나 공유하지 않습니다. 제휴관계에 변화가 있거나 제휴관계가 종결될 때도 같은 절차에 의하여 고지하거나 동의를 구합니다.<br>
		3. 매각,인수합병 등: 매각이나 인수합병 등에 의하여 개인정보가 다른 사업자에게 승계/이전되는 경우 반드시 사전에 정당한 사유와 절차에 대해 상세하게 고지할 것이며 고객의 개인정보에 대한 동의 철회의 선택권을 부여합니다.<br>
		
		② 고지 및 동의방법은 온라인 홈페이지 초기화면의 공지사항을 통해 고지 및 동의받거나 이메일 등을 이용하여 개별적으로 고지 및 동의받을 수 있습니다.<br>

		③ 다음은 예외로 합니다.<br>
		
		1. 고객으로부터 별도의 동의를 받은 경우<br>
		2. 관계법령에 의하여 수사상의 목적으로 관계기관으로부터의 요구가 있을 경우<br>
		3. 통계작성, 학술연구나 시장조사를 위하여 특정 개인을 식별할 수 없는 형태로 광고주, 협력사나 연구단체 등에 제공하는 경우 등<br><br> 
		
		1.6(개인정보의 열람 및 정정)<br><br>
		① 고객은 언제든지 등록되어 있는 본인의 개인정보를 열람하거나 정정하실 수 있습니다. 개인정보 열람 및 정정을 하고자 할 경우에는 「개인정보변경」을 클릭하여 직접 열람 또는 정정하거나, 개인정보보호책임자 및 담당자에게 서면/전자우편/모사전송 및 전화로 연락하시면 본인확인 절차를 거쳐 지체없이 조치하겠습니다. 다만, 아이디는 변경이 불가능하며 부득이한 사유로 변경하고자 할 경우에는 해당 아이디를 해지한 후 재가입하셔야 합니다. 재가입시에는 기존의 아이디를 사용하실 수 없습니다.<br>
		② 회사는 고객으로부터 전항의 요구가 있는 경우 법정 기한 내에 그 요구에 응답합니다. 단, 이 경우 해당 기간 내에 응답할 수 없는 정당한 사유가 있을 때에는 고객에게 그 사유를 알리고 연기할 수 있으며, 그 사유가 소멸하면 지체없이 응답합니다.<br>
		③ 단, 아래의 경우에는 열람을 제한하거나 거절할 수 있으며, 그 사유를 알려드립니다.<br>
		
		1. 법률에 따라 열람 등이 금지되거나 제한되는 경우<br>
		2. 다른 사람의 생명,신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우<br>
		3. 오로지 회사를 해할 목적으로 요구하거나, 반복적으로 요구하는 등 회사의 업무 수행에 중대한 지장을 초래하는 경우<br>
		4. 기타 열람을 제한하거나 거절하는 것이 객관적으로 타당한 경우<br><br>
		
		1.7(개인정보의 수집 등에 대한 동의철회, 삭제 및 처리정지)<br><br>
		① 회원가입 등을 통해 개인정보의 수집, 이용, 제공에 대해 고객이 동의하신 내용을 언제든지 철회하거나, 삭제 및 처리정지를 요청할 수 있습니다. 동의철회는 홈페이지 첫 화면의 「마이페이지」에서 회원탈퇴를 클릭함으로써 요청할 수 있으며, 직접 개인정보보호책임자에게 서면, 전화, E-mail등으로 연락하시면 본인확인 절차를 거쳐 즉시 회원탈퇴를 위해 필요한 조치를 하겠습니다.<br>
		동의 철회를 하고 개인정보를 파기하는 등의 조치를 취한 경우에는 그 사실을 고객께 지체없이 통지하도록 하겠습니다.<br>
		② 회사는 개인정보의 수집에 대한 동의철회(회원탈퇴)를 개인정보를 수집하는 방법보다 쉽게 할 수 있도록 필요한 조치를 취하겠습니다.<br> 
		단, 앞에서 밝힌 바와 같이 개인정보를 보존해야 하는 경우에는 예외적으로 처리될 수 있습니다.<br>
		③ 개인정보 수집 목적 달성 후 개인정보를 파기하는 때에는 다음 각호의 방법에 의합니다.<br>
		
		1. 종이에 출력된 개인정보: 분쇄기로 분쇄하거나 소각<br>
		2. 전자적 파일 형태로 저장된 개인정보: 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제<br>
		
		④ 타인의 개인정보를 도용하여 회원가입 등을 하였음을 알게 된 때에는 지체없이 해당 아이디에 대한 서비스 이용정지 또는 회원탈퇴 등 필요한 조치를 취할 수 있습니다. 또 자신의 개인정보 도용을 인지한 고객이 해당 아이디에 대해 서비스 이용정지 또는 회원탈퇴를 요구하는 경우에도 필요한 조치를 취할 수 있으며, 경찰의 수사에 필요한 경우에는 소정의 절차를 거쳐 수사기관에 그 내용이 제출될 수 있습니다.<br><br>
		
		1.8 쿠키(Cookie) 등, 개인정보 자동수집 장치의 설치,운영 및 거부<br><br>
		1.자동수집 장치의 설치,운영 및 그 거부에 관한 사항<br>
		회사는 이용자 개개인에게 개인화되고 맞춤화된 서비스를 제공하기 위해 이용자의 정보를 저장하고 수시로 불러오는쿠키(cookie)를 사용합니다.<br>
		
		① 쿠키의 사용 목적<br>
		회원과 비회원의 접속 빈도나 방문 시간 등의 분석,이용자의 취향과 관심분야의 파악 및 자취 추적,각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공<br>
		② 쿠키 설정 거부 방법<br>
		이용자는 쿠키 설치에 대해 거부할 수 있습니다.단,쿠키 설치를 거부하였을 경우 로그인이 필요한 일부 서비스의 이용이 어려울 수 있습니다.<br>
		-설정방법(IE기준) :웹 브라우저 상단의 도구>인터넷 옵션>개인정보>사이트 차단<br><br>
		
		1.9 (개인정보 보호를 위한 기술 및 관리적 대책)<br><br>
		① 기술적 대책<br>
		회사는 고객의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 유출, 위조·변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다.<br>
		
		1. 고객의 개인정보는 비밀번호에 의해 보호되며 파일 및 전송데이터를 암호화하거나 파일 잠금기능 (Lock)을 사용하여 중요한 데이터는 별도의 보안기능을 통해 보호되고 있습니다.<br>
		2. 회사는 백신프로그램을 이용하여 컴퓨터바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. 백신프로그램은 주기적으로 업데이트되며 갑작스런 바이러스가 출현할 경우 백신이 나오는 즉시 이를 제공함으로써 개인정보가 침해되는 것을 방지하고 있습니다.<br>
		3. 회사는 암호알고리즘을 이용하여 네트워크 상의 개인정보를 안전하게 전송할 수 있는 보안장치(SSL 또는SET)를 채택하고 있습니다.<br>
		4. 해킹 등 외부침입에 대비하여 각 서버마다 침입차단시스템 및 취약점 분석시스템 등을 이용하여 보안에 만전을 기하고 있습니다.<br>

		② 관리적 대책<br>
		
		1. 회사는 개인정보 취급자를 최소한의 인원으로 제한하며, 개인정보를 처리하는 직원을 대상으로 새로운 보안 기술 습득 및 개인정보 보호 의무 등에 관해 정기적인 교육을 실시하고 있습니다.<br>
		2. 개인정보 관련 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확화하고 있습니다.<br>
		3. 전산실 및 자료 보관실 등을 특별 보호구역으로 설정하여 출입을 통제하고 있습니다.<br>
		4. 회사는 이용자 개인의 실수로 일어나는 일들에 대해 책임을 지지 않습니다. 회원 개개인이 본인의 개인정보를 보호하기 위해서 자신의ID 와 비밀번호를 적절하게 관리하고 그에 대한 책임을 져야 합니다.<br>
		5. 그 외 내부 관리자의 실수나 기술관리 상의 사고로 인해 개인정보의 상실, 유출, 위조·변조, 훼손이 유발될 경우 회사는 즉각 이용자에게 사실을 알리고 적절한 대책과 보상을 강구할 것입니다.<br>
		
		③ 기타 ‘개인정보보호법’, ‘정보통신망 이용 촉진 및 정보보호에 관한 법률’에 의한 기술적, 관리적 대책을 준수합니다.<br><br> 
		
		1.10 (링크사이트)<br><br>
		① 회사는 고객에게 다른 회사의 웹사이트 또는 자료에 대한 링크를 제공할 수 있습니다. 이 경우 회사는 외부사이트 및 자료에 대한 아무런 통제권이 없으므로 그로부터 제공받는 서비스나 자료의 유용성에 대해 책임질 수 없으며 보증할 수 없습니다.<br>
		② 회사가 포함하고 있는 링크를 클릭(click)하여 타 사이트(site)의 페이지로 옮겨갈 경우 해당 사이트의 개인정보처리방침은 회사와 무관하므로 새로 방문한 사이트의 정책을 검토해 보시기 바랍니다.<br><br>
		
		1.11(게시물)<br><br>
		① 회사는 고객의 게시물을 소중하게 생각하며 위조·변조, 훼손, 삭제되지 않도록 최선을 다하여 보호합니다. 그러나 다음의 경우는 그렇지 아니합니다.<br>
		
		1. 스팸(spam)성 게시물(예: 행운의 편지, 8억 메일, 특정사이트 광고 등)<br>
		2. 타인을 비방할 목적으로 허위 사실을 유포하여 타인의 명예를 훼손하는 글<br>
		3. 동의 없는 타인의 신상공개, 회사나 제3자의 저작권 등 권리를 침해하는 내용, 기타 게시판 주제와 다른 내용의 게시물<br>

		② 회사는 바람직한 게시판 문화를 활성화하기 위하여 동의 없는 타인의 신상 공개시 특정부분을 삭제하거나 기호 등으로 수정하여 게시할 수 있습니다.<br>
		
		1. 다른 주제의 게시판으로 이동 가능한 내용일 경우 해당 게시물에 이동 경로를 밝혀 오해가 없도록 하고 있습니다.<br>
		2. 그 외의 경우 명시적 또는 개별적인 경고 후 삭제 조치할 수 있습니다.<br>
		
		③ 게시물을 작성하는 경우에는 관련 법률에 의하여 로그인 등 본인확인 절차를 마련할 수 있습니다. 근본적으로 게시물에 관련된 제반 권리와 책임은 작성자 개인에게 있습니다. 또 게시물을 통해 자발적으로 공개된 정보는 보호받기 어려우므로 정보공개 전에 심사숙고 하시기 바랍니다.<br><br>
		
		1.12(광고성 정보 전송)<br><br>
		① 회사는 이용자의 명시적인 수신거부의사에 반하여 전자적 전송매체를 이용한 영리목적의 광고성 정보를 전송하지 않습니다.<br>
		② 회사는 상품정보 안내 등 온라인 마케팅을 위해 광고성 정보를 전자적 전송매체로 발송하는 경우 정보통신망법의 규정에 따라 광고성 정보의 제목란 및 본문란에 이용자가 쉽게 알아 볼 수 있도록 조치합니다. 전자우편의 방법을 예시하면 아래와 같습니다.<br>
		1. 제목 등 시작되는 부분: (광고)라는 문구를 표기합니다.<br>
		2. 본문란: 전송자의 명칭, 전자우편주소, 전화 번호 및 주소 등의 이용자가 수신거부 의사를 쉽게 표시할 수 있는 방법을 명시합니다.<br>
		③ 청소년에게 유해한 정보를 전자메일로 전송하는 경우에도 정보통신망법에 따라 청소년유해매체물임을 표시합니다.<br>
		④ 금융상품 안내에 동의한 이용자에게는 텔레마케팅, 이메일, SMS 등의 방법으로 보험상품관련
		상품안내, 가입권유 및 부가서비스에 대한 안내를 할 수 있습니다.<br><br>
		
		1.13(고지의 의무)<br><br>
		① 개인정보처리방침은 정부의 정책 또는 보호조치 등의 회사 정책 변경에 따라 내용의 추가 삭제 및 수정이 있을 시에는 변경되는 개인정보처리방침을 시행하기 전에 홈페이지의 ‘공지’란을 통해 최소7일 이전에(고객에게 불리한 내용의 경우 최소30일 이전) 지체없이 고지할 것입니다.<br><br>
		
		1.14(의견수렴 및 불만처리)<br><br>
  		① 당사는 귀하의 의견을 소중하게 생각하며, 귀하는 의문사항으로부터 언제나 성실한 답변을 받을 권리가 있습니다.<br>
  		② 당사는 귀하와의 원활환 의사소통을 위해 다음과 같이 고객상담실을 운영하고 있습니다.<br>
		
		【 개인정보 민원처리부서 】<br>
		- 부서명: 쇼핑몰 고객상담실 전화번호(1234-5678)<br>
		회사는 이용자들의 개인정보보호 관련 민원에 대해 신속하고 성실하게 답변 드리겠습니다.<br>
		
		 ③ 기타 개인정보에 관한 상담이 필요한 경우에는 개인정보침해신고센터, 대검찰청 과학수사부 사이버수사과, 경찰청 사이버안전국 등으로 문의하실 수 있습니다.<br>
		
		또한 이용자가 개인정보침해를 통하여 금전적/정신적 피해를 입으신 경우에는 개인정보분쟁조정위원회에 피해구제를 신청하실 수 있습니다.<br><br>
		
		<table class="custom-table">
			<thead>
				<tr>
					<th>기관</th>
					<th>전화번호</th>
					<th>URL</th>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td>개인정보침해신고센터</td>
					<td>118</td>
					<td>http://privacy.kisa.or.kr</td>
				</tr>
				<tr>
					<td>대검찰청 과학수사부 사이버수사과</td>
					<td>02-3480-2000</td>
					<td>http://www.spo.go.kr</td>
				</tr>
				<tr>
					<td>경찰청 사이버안전국</td>
					<td>182(경찰민원 콜센터)</td>
					<td>http://www.cyberbureau.police.go.kr</td>
				</tr>
			</tbody>
		</table>

		<br><br>
		
		1.15(개인정보보호책임자 및 담당자)<br><br>
		회사는 이용자들의 개인정보보호 관련 민원에 대해 신속하고 성실하게 답변 드리겠습니다. 귀하가 좋은 정보를 안전하게 이용할 수 있도록 최선을 다하고 있습니다. 개인정보를 보호하는데 있어 귀하께 고지한 사항들에 반하는 사고가 발생할 시에 개인정보보호책임자가 모든 책임을 집니다.<br><br>
		
		1.16(아동의 개인 정보보호)<br><br>
		1.이용자 및 법정대리인의 권리와 그 행사방법<br>
		
		① 정보주체는 회사에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.<br>
		
		1)개인정보 열람 요구<br>
		2)오류 등이 있을 경우 정정 요구<br>
		3)삭제 요구<br>
		4)처리정지 요구<br>
		
		② 제1항에 따른 권리 행사는 회사에 대해 서면,전화,전자우편, 모사전송(FAX)등을 통하여 하실 수 있으며 회사는 이에 대해 지체 없이 조치하겠습니다.<br>
		③ 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 회사는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.<br>
		④ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다.이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.<br>
		⑤ 정보주체는 개인정보보호법 등 관계법령을 위반하여 회사가 처리하고 있는 정보주체 본인이나 타인의 개인정보 및 사생활을 침해하여서는 아니 됩니다.<br><br>
		
		1.17(광고성 정보 전송)<br><br>
		  ① 회사는 이용자의 명시적인 수신거부의사에 반하여 전자적 전송매체를 이용한 영리목적의 광고성 정보를 전송하지 않습니다.<br>
		  ② 회사는 상품정보 안내 등 온라인 마케팅을 위해 광고성 정보를 전자적 전송매체로 발송하는 경우 정보통신망법의 규정에 따라 광고성 정보의 제목란 및 본문란에 이용자가 쉽게 알아 볼 수 있도록 조치합니다. 전자우편의 방법을 예시하면 아래와 같습니다.<br>

		    1. 제목 등 시작되는 부분: (광고)라는 문구를 표기합니다.<br>
		    2. 본문란: 전송자의 명칭, 전자우편주소, 전화 번호 및 주소 등의 이용자가 수신거부 의사를 쉽게 표시할 수 있는 방법을 명시합니다.<br>
		
		  ③ 청소년에게 유해한 정보를 전자메일로 전송하는 경우에도 정보통신망법에 따라 청소년유해매체물임을 표시합니다.<br>
		  ④ 금융상품 안내에 동의한 이용자에게는 텔레마케팅, 이메일, SMS 등의 방법으로 보험상품관련 상품안내, 가입권유 및 부가서비스에 대한 안내를 할 수 있습니다.<br><br>
		
		1.18(고지의 의무)<br><br>
		  ① 개인정보처리방침은 정부의 정책 또는 보호조치 등의 회사 정책 변경에 따라 내용의 추가 삭제 및 수정이 있을 시에는 변경되는 개인정보처리방침을 시행하기 전에 홈페이지의 ‘공지’란을 통해 최소7일 이전에(고객에게 불리한 내용의 경우 최소30일 이전) 지체없이 고지할 것입니다.<br><br>
		
		개인정보처리방침 시행일자: 2023.05.02<br>
	</div>
	<span class="close-btn" onclick="closepopup('popup2')">닫기</span>
</body>
</html>